[{
  "galery": [{
    "imgUrl": ""
    }
    ],
  "ru": {
    "name": "",
    "appearance": "",
    "type": "",
    "sex": "",
    "homePlanet": "",
    "lifetime": "",
    "status": "",
    "government_authority": "",
    "description": "",
    "history": [{
        "title": "",
        "article": ""
        }
        ],
    "biology": [{
        "title": "",
        "article": ""
        }
        ],
    "culture": "",
    "government": "",
    "economy": ""
  },
  "en": {
    "name": "",
    "appearance": "",
    "type": "",
    "sex": "",
    "homePlanet": "",
    "lifetime": "",
    "status": "",
    "government authoruty": "",
    "description": "",
    "history": "",
    "biology": "",
    "culture": "",
    "government": "",
    "economy": ""
  }
},
{
  "galery": [{
    "imgUrl": "https://static.wikia.nocookie.net/masseffect/images/a/a0/%D0%9B%D0%B8%D0%B0%D1%80%D0%B0%D0%92%D0%B8%D0%BA%D0%B81.png/revision/latest?cb=20210601191345&path-prefix=ru"
    }
    ],
  "ru": {
    "name": "Азари",
    "appearance": "Mass Effect,Mass Effect 2,Mass Effect 3,Mass Effect: Andromeda,Mass Effect: Искупление,Mass Effect: Возмездие,Mass Effect: Вторжение,Mass Effect Galaxy,Mass Effect: Paragon Lost,Mass Effect: Нашествие,Mass Effect: Родина,Mass Effect: Обман,Mass Effect: Бласто: Вечность навсегда",
    "type": "Гуманоидная разумная",
    "sex": "Однополая",
    "homePlanet": "Тессия",
    "lifetime": "~1000",
    "status": "Развитая, имеет членство в Совете.",
    "government_authority": "Совет Матриархов",
    "description": "Азари (англ. Asari) — раса однополых гуманоидных существ с планеты Тессия. Первыми среди разумных существ своего цикла обнаружившие Цитадель, азари стали известны в Галактике благодаря присущим им красоте, дипломатичности и мощным биотическим способностям, а представитель этого народа де-факто возглавляет Совет Цитадели.",
    "history": [{
        "title": "Протеанский цикл",
        "article": "Обнаружив примитивных азари пятьдесят тысяч лет назад, протеане заинтересовались этим видом, разглядев в нем огромный потенциал. Внимательно изучив азари, через несколько лет протеане вмешались в процесс их развития, начав обучать их письму, математике, земледелию и тому подобному. Под руководством столь просвещённых учителей азари стали быстро развиваться; позже искаженные временем воспоминания об этих временах привели к появлению культа богини Атаме, поделившейся с азари своей мудростью. Впрочем, обеспечения одного лишь культурного развития протеанам показалось мало, и с помощью генной инженерии протеане развили присущую примитивным азари врожденную склонность к биотике (сформировавшуюся вследствие того, что Тессия, их родной мир, была перенасыщена нулевым элементом), в результате чего и поныне азари являются самыми могущественными природными биотиками, известными в Галактике. После этого протеане перестали непосредственно вмешиваться в жизнь азари, но все же продолжали приглядывать за Тессией, уберегая ее от метеоритных бомбардировок, а однажды даже защитили азари от нападения враждебной расы ораворов, так как посчитали азари и их планету в перспективе стратегически важным ресурсом для Империи. Когда же протеане покидали Тессию уже после начала войны со Жнецами, они оставили на планете свой маяк, вокруг которого азари возвели храм, посвященный богине Атаме. Как оказалось, маяк протеан содержал собственный ВИ, «Месть», и в течение долгих тысячелетий он служил источником многочисленных технологических достижений, позволивших азари стать наиболее могущественной расой своего цикла. Естественно, само существование маяка содержалось в большой тайне, дабы не разрушать всеобщую веру в то, что азари добились своего величия исключительно собственными силами, и вплоть до 2186 года лишь высшие чины в правительстве Тессии знали о той роли, которую сыграли протеане в развитии их расы. "
      },
      {
        "title": "Формирование Пространства Цитадели",
        "article": "Азари являются первыми, кто освоил космические полеты и обнаружил ретрансляторы массы. Выйдя в космос и начав обследовать ближайшие планеты, ученые-азари обнаружили на них множество артефактов протеан. Основываясь на извлеченных из них данных и воспользовавшись ими, в 580 году до н.э. (по земному летоисчислению) азари обнаружили Цитадель, и, благодаря помощи Хранителей, быстро освоили станцию и приспособили ее для жизни. На Цитадели было множество артефактов протеан, и азари быстро начали изучать их. После этого они решили основать там новый центр своего общества, сделав Цитадель космической столицей своего государства. Через шестьдесят лет после открытия Цитадели саларианцы вступили в контакт с азари. Поняв, что в галактике существуют еще множество рас, совместно с саларианцами выходцы с Тессии создали галактическое государство — Пространство Цитадели, а главным органом управления стал Совет Цитадели. Сразу после этого азари решают создать единую страну, которая станет главной силой в Пространстве Цитадели. Создаются Республики Азари — объединение всех республик Тессии, подчиняющееся Совету Матриархов. После основания Совета азари стали ведущей державой в Пространстве Цитадели, являясь его главной экономической, торговой и дипломатической силой. После этого начинается история Пространства Цитадели."
      },
      {
        "title": "Вторжение Жнецов",
        "article": "К сожалению, несмотря на все те надежды, что протеане возлагали на азари, этот народ, как и все остальные, оказался практически не готов к войне со Жнецами, и в 2186 году, когда раса гигантских машин атаковала их родной мир, азари оказались столь же беспомощны перед вторжением, как и множество других рас. Долгое время они отказывали в поддержке другим народам, надеясь сохранить силы для обороны собственных планет, но все было тщетно: авангардные силы противника пробили их линии фронта и развернули войска по всему пространству Республик. Молниеносный ответ азари смог замедлить продвижение Жнецов, но не остановить его. Отчаявшись, правительство азари позволило своему советнику раскрыть капитану Шепард(у) существование на Тессии протеанского маяка, надеясь, что заключенной в нем информации хватит для успешного завершения строительства «Горна». Вскоре после этого Тессия, впервые за две с половиной тысячи лет, подверглась нападению инопланетных захватчиков (в последний раз это произошло еще во время Рахнийских войн), и всего через несколько недель родной мир азари пал. Не имея другого выбора, остатки сил азари присоединились к союзным войскам, готовящимся к финальному наступлению на Землю. "
      }
      ],
    "biology": [{
        "title": "Биология",
        "article": "Из всех инопланетных рас азари более всего напоминают людей, однако полностью лишены волос и обладают гладкой кожей, цвет которой обычно варьирует от нежно-голубого до индигово-синего и почти фиолетового. Редко встречаются другие оттенки, например, бирюзовый. Также несколько отличается строение головы: вместо волос заднюю часть черепа азари покрывают жесткие фестончатые хрящи, формирующие плотно прилегающий к голове гребень. У большинства азари кожа однотонная, однако на лице, шее и гребне могут присутствовать небольшие пятна и полоски более темного цвета. Также для многих азари, характерны своеобразные рисунки на лице; согласно одной из фанатских теорий такие узоры указывают на нечистокровность азари, хотя нельзя исключать то, что они могут быть аналогом макияжа или татуировок. Внутреннее строение азари аналогично человеческому, за исключением ячеистой структуры нервной системы, в которой и кроется секрет их долголетия: благодаря постоянной регенерации нервных клеток азари почти не стареют, и даже спустя тысячу лет после рождения такие матриархи, как Ариа Т'Лоак и Бенезия, выглядели весьма молодо. Кровь у азари пурпурно-фиолетового цвета. "
        },
        {
        "title": "Размножение",
        "article": "Поскольку у азари лишь один пол (с человеческой точки зрения — женский, хотя сами азари не считают себя женщинами в привычном людям понимании, пусть и говорят о себе в женском роде), им не требуется физический контакт между особями, чтобы оставить потомство: азари может «зачать» младенца от представителя любой расы и любого пола, но при этом рождается всегда азари. Вступая в эмоциональную и духовную близость, азари извлекают генетическую информацию из тела своего партнера, после чего используют ее как карту для мутации собственной ДНК и получения уникального набора, который и унаследует родившаяся в результате подобного процесса дочь. Естественно, для наиболее полной мутации желательна карта представителя другой расы, поскольку за века изолированного развития на своей планете генетическое разнообразие азари изрядно сократилось, поэтому рождение дочерей от кроганов, турианцев и людей считается более достойным делом, чем внутрирасовые браки, в результате которых на свет рождаются «чистокровные», пользующиеся среди себе подобных не лучшей репутацией.Сам процесс «зачатия» обеспечивается за счет контакта с нервной системой партнера через электромагнитные импульсы, проводимые кожей. Данный вид связи получил название «объятие вечности», и во многом может служить азарийским аналогом сексуального контакта. Также «объятие» может использоваться для обмена мыслями, чувствами и ощущениями: на время контакта два разума сливаются в один, после чего азари может увидеть воспоминания партнера. Вероятно, помимо внешней красоты, азари могут влиять на окружающих за счет нейрохимического воздействия, благодаря чему представители каждой расы находят в их облике нечто приятное глазу и сравнимое с идеалами красоты смотрящего: так, например, люди отмечают силуэт, саларианцы — оттенок кожи, а турианцам по душе форма гребня. Таким образом азари обычно не испытывают проблем с нахождением партнера другого вида, и известны даже браки между азари и... ворка. "
        },
        {
        "title": "Психология взросления",
        "article": "Различаются три периода жизни азари, характеризующиеся психо-физическими отличиями:*Дева (англ. Maiden) — от рождения до, примерно, 350 лет. В этом периоде азари беспечны, недальновидны, ветрены и стремятся к познанию всего. Чаще всего в это время они вступают в банды, армию, работают учеными, танцовщицами или прислугой ценителей красоты.*Матрона (англ. Matron) — 350-700 лет. Азари становятся более серьезными и организованными существами, стремятся работать в торговле, политике и экономике. В этот период они обзаводятся домом и рожают детей.*Матриарх (англ. Matriarch) — от 700 лет до конца жизни. На завершающем этапе жизни азари посвящают себя политике, социальной жизни общества и развитию межвидовых отношений.     Следует отметить, что переход на следующий этап происходит по собственному желанию азари в том случае, если её жизненный опыт и самоопределение этому соответствуют; так, например, пятисотлетняя азари вполне может вести себя как дева, и далеко не каждый матриарх посвятит себя политике, отказавшись от тихого ведения домашних дел. "
        },
        {
        "title": "Биотическая сила",
        "article": "Азари — единственная раса с врожденными биотическими способностями, не нуждающаяся в искусственных имплантах. Сила биотических умений зависит исключительно от ментальных навыков концентрации азари и от желания развивать эти способности. Биотика отразилась на культуре и науке азари, став ее основой; в отличие от людей, строящих отдельные специализированные учебные заведения для одаренных детей-биотиков, у азари обучение базовым навыкам обращения с биотикой входит в обязательную школьную программу. Азари пользуются своим даром как в мирных целях, так и для ведения войны, поэтому каждый солдат армии азари является мощным биотиком и смертельно опасным врагом."
        },
        {
        "title": "Ардат-Якши",
        "article": "Несмотря на значительное развитие медицины, азари все еще не избавились от многих генетических заболеваний, из которых наиболее известен дефект, превращающий азари в Ардат-Якши, смертельно опасного биотика-убийцу. Встречается он не так уж редко — в среднем одна из ста девочек предрасположена к нему — но в Галактике о нем мало кто знает, потому как сами азари стыдятся и скрывают существование таких индивидов. Суть данного заболевания заключается в том, что азари, страдающие этим недугом, убивают своих партнёров во время ментального слияния: пытаясь объединится с нервной системой партнера, они разрушают ее, что в лучшем случае превращает пострадавшего в овощ, а в худшем — приводит к крайне болезненной смерти. Для Ардат-Якши данный процесс идет с большим выбросом гормонов удовольствия, из-за чего такое слияние может перерасти в зависимость; также стоит заметить, что с каждым новым слиянием растет и биотическая сила Ардат-Якши, поэтому, вдоволь насытившись, такая азари может оказаться чудовищным по силе противником даже для опытных юстицаров. Конкретная причина появления Ардат-Якши неизвестна, но учитывая, что все три известные носительницы этого дефекта являются азари, рожденными в чистокровном браке, можно предположить, что внутривидовые скрещивания повышают вероятность появления Ардат-Якши (аналогичным образом у людей внутриродственные браки повышают вероятность генетических отклонений у ребенка). На это также указывает разговор двух азари на Иллиуме во второй части игры, одна из которых прямо утверждает, что Ардат-Якши рождаются от браков двух азари. "
        }
        ],
    "culture": "Будучи самой долгоживущей расой в Галактике (наряду с кроганами), азари славятся неторопливостью и склонностью к хорошо продуманным решениям: имея возможность наблюдать последствия в течение многих столетий, они предпочитают не действовать опрометчиво, но если уж азари решили вложить свои инвестиции в какое-то дело, велика вероятность, что оно, по меньшей мере, не завершится провалом. Все это повлияло и на их отношения с другими расами: азари крайне консервативны и придерживаются политики центризма, стараясь сохранить стабильность во всем, от искусства до экономики и военной мощи. Традиционно азари распространяют свое влияние через культурное доминирование и интеллектуальное превосходство. Именно они чаще всего делятся с новыми разумными видами своими передовыми разработками, предлагая им присоединиться к галактическому сообществу, а их идеалы и убеждение оказывают огромное влияние на культуру и мировосприятие молодой расы. По своей природе азари невероятно дипломатичны и могут добиться согласия в любом вопросе: так, например, широко известен факт, что при длительных путешествиях некоторые азари предпочитают занимать помещения общего пользования, игнорируя индивидуальные каюты, и никому из других членов экипажа не приходит в голову этим возмутиться. Поскольку азари прекрасно осведомлены о том, что являются иконой красоты едва ли не для каждой расы в Галактике, они активно пользуются этим, и азарийские платья даже самого скромного фасона стремятся подчеркнуть их элегантность и прекрасные формы, а большинство эротических танцовщиц, выступающих в ночных клубах по всей Галактике, относятся именно к этой расе. Как следствие, многие представители других рас привлекаются азари и вступают с ними в отношения, что, естественно, самым лучшим образом сказывается на генофонде этой расы, поэтому любой азари выгодно продолжать поддерживать образ соблазнительницы, что приносит ей как личное удовлетворение, так и пользу ее народу. Из-за своей способности вступать в отношения с любым другим разумным существом и иметь от него потомство азари могут показаться распутницами, ведущими беспорядочную половую жизнь, однако на самом деле это не так: будучи долгожительницами, азари почти всегда переживают своего партнера на многие столетия (за исключением разве что кроганов), поэтому они предпочитают не задумываться о скором расставании, а наслаждаться каждым мгновеньем, которое они проведут вместе. Так, например, на Цитадели можно встретить азари и турианца, выбирающих сувениры: в конце концов они решают купить рыбку, и если турианец жалуется, что рыбка все равно скоро умрет, азари возражает, что им стоит просто насладиться тем временем, которое рыбка будет рядом с ними. Также на Иллиуме можно встретить азари и ее отчима-саларианца, пытающихся выбрать подарок для ее матери на память о нем, а в порту Нос Астры другая азари пытается добиться возвращения медальона, в котором хранит фотографию мужа-человека, единственное напоминание об отце для ее дочери. Известно, что азари празднуют Янирис, весенний праздник плодородия, названный в честь богини Янири, одной из последовательниц Атаме. В это время они раздают друзьям и близким венки из весенних цветов, желая им процветания. Как и в случае с многими другими элементами азарийской культуры, Янирис празднуют и многие другие расы в Пространстве Цитадели. Также много говорят о древнем азарийском ордене юстицаров, что отказываются от нормальной жизни ради своего долга и строго следуют своему Кодексу. Юстицары обычно действуют внутри пространства азари, стремясь наказать виновных и искоренить несправедливость, при этом многие молодые азари мечтают стать этими суровыми воительницами, но лишь немногие решаются это сделать. Юстицары редко покидают подконтрольную азари часть космоса, поскольку их действия могут спровоцировать дипломатический скандал с другими видами. ",
    "government": "Долгое время азари придерживались сложившейся на Тессии исторически системы городов-государств с независимым управлением, и общепланетарного правительства просто не существовало, так что появились Республики Азари сравнительно поздно. В отличие от земной истории, азари не стремились захватывать, предпочитая свободную торговлю, и там, где другие развязали бы войну, азари старались понять друг друга и прочувствовать чужую точку зрения. С появлением же высоких технологий последние границы между городами были стерты: экстранет объединил их в единое государство, и таким образом появилось понятие «электронной демократии». Не считая Советника, представляющего их расу в Совете Цитадели, у азари нет профессиональных политиков и они не проводят выборы, так как любой гражданин, вне зависимости от общественного положения, может принять участие в законодательном собрании и предложить свои идеи на всеобщее рассмотрение. Политические дискуссии проводятся в любое время суток на официальных чатах и форумах, модерируемых специально запрограммированным ВИ. Все аспекты политики открыты для обсуждения, и любая азари может высказать свое мнение, хотя обычно наибольший вес придается словам матриархов: все же азари полагаются на их многолетний опыт и духовную зрелость, предпочитая отдавать им право поставить заключительную точку в диалоге. Что касается их внешней политики, то азари демонстрируют большую склонность к дипломатии: именно их усилиями многие конфликты так и не вылились в открытое противостояние. Также разведка азари регулярно обследует новые миры в поисках других разумных рас, которые могли бы со временем вступить в Пространство Цитадели: так, например, примерно в 200 году до н.э. азари впервые столкнулись с элкорами и помогли им наладить торговые связи с Цитаделью, а в 2184 году азарийский крейсер «Азедес» вступил в контакт с юной расой рэлой, что была официально принята в галактическое сообщество спустя год.",
    "economy": "Экономика азари считается самой мощной в Пространстве Цитадели и, вероятно, во всей Галактике. Они ведут интенсивную торговлю со всеми развитыми расами, а список их потенциальных контактов для заключения торговых соглашений поистине бесконечен. Многие мегаполисы азари, такие как Серрайс и Армали, владеют собственными ремесленными гильдиями, что издавна удерживают свою монополию на рынке биотических улучшений. В то же время угроза эмбарго со стороны азари является одной из самых веских причин не искать с ними ссоры на политической арене, и немало зарождающихся конфликтов было прекращено без единого выстрела — просто потому, что азари пригрозили остановить свои торговые соглашения с одной или обеими из противоборствующих сторон. Что касается научных достижений, то и здесь азари среди первых: они изготавливают все, от лучших лекарств до самых мощных защитных барьеров для кораблей. Технологии азари всегда идут в ногу со временем, удивляя своими новшествами и простотой в использовании. В основном азари специализируются на создании бытовых и неопасных вещей, однако у них налажено и военное производство, хотя миролюбивая политика азари изрядно влияет на их научные разработки, и основное внимание уделяется различным биотическим новинкам, защитным технологиям и изучению новых планет в еще не исследованных регионах космоса. "
  },
  "en": {
    "name": "Asari",
    "appearance": "Mass Effect,Mass Effect 2,Mass Effect 3,Mass Effect: Andromeda,Mass Effect: Искупление,Mass Effect: Возмездие,Mass Effect: Вторжение,Mass Effect Galaxy,Mass Effect: Paragon Lost,Mass Effect: Нашествие,Mass Effect: Родина,Mass Effect: Обман,Mass Effect: Бласто: Вечность навсегда",
    "type": "Гуманоидная разумная",
    "sex": "mono-gender race",
    "homePlanet": "Thessia",
    "lifetime": "~1000",
    "status": "",
    "government authoruty": "",
    "description": "The asari, native to the planet Thessia, are often considered the most influential and respected sentient species in the galaxy, and are known for their elegance, diplomacy, and biotic aptitude. This is partly due to the fact that the asari were among the earliest races to achieve interstellar flight after the Protheans, and the first to discover and settle the Citadel. A mono-gender race, the asari are distinctly feminine in appearance and possess maternal instincts. Their unique physiology, expressed in a millennium-long lifespan and the ability to reproduce with a partner of any gender or species, gives them a conservative yet convivial attitude toward other races. Favoring compromise and cooperation over conflict, the asari were instrumental in proposing and founding the Citadel Council and have been at the heart of galactic society ever since. ",
    "history": [{
        "title": "Origins",
        "article": "The asari arose on Thessia, a rich world with abundant quantities of element zero that caused much of life on Thessia to exhibit biotic tendencies. Instrumental to the rise of asari civilization was the intervention of the Protheans. Upon discovering the asari, the Protheans crafted the guise of Athame, a benevolent goddess who imparted gifts of wisdom to the asari through her guides Janiri and Lucen, a deception that allowed the Protheans to rapidly accelerate asari development. The Protheans also genetically altered the asari to grant them biotic capabilities, and defended Thessia from an asteroid strike and the resource-hungry oravores. When the Protheans departed, they left a single beacon on Thessia, around which the asari later built a lavish temple devoted to Athame. This beacon contained Vendetta, a Prothean VI, and over the following centuries was the source of countless technological advances that allowed the asari to eventually become the most powerful race in the galaxy. The beacon's existence became a closely-held state secret, as its revelation would have discredited the virtually universal belief that the asari attained such heights on their own merit. By 2183 CE, few outside the highest echelons of the asari government were aware of the part the Protheans played in asari history. 30,000 years prior to the modern era, the asari developed their equivalent of automobiles. Barely any artifacts from this period survived, even as museum pieces. "
        },{
        "title": "Forming the Citadel Council",
        "article": "The asari were the first contemporary race to achieve spaceflight and discover the mass relay network. When they found the Citadel in 580 BCE, the asari also encountered the keepers, whose mute assistance enabled them to quickly settle on the station and learn how to operate its systems. Sixty years later, the salarians made first contact with the asari, and together the two species agreed to found the Citadel Council in 500 BCE, a galactic governing body that would come to unite dozens of races. In later years, the asari continued to explore the galaxy and welcomed several other races to the burgeoning galactic community."
        },{
        "title": "The Reaper War",
        "article": "During the Reaper invasion in 2186 CE, the asari refrained from supporting the other races in the war as they were reluctant to take resources away from the defense of their own worlds. Despite this caution, the Reapers tore through the asari defenses and deployed forces throughout asari space. Asari hit-and-run tactics managed to slow the Reaper advance, but not stall it. Desperate, the asari government authorized their Councilor to reveal the existence of the Prothean beacon concealed in the Temple of Athame on Thessia to Commander Shepard in the hopes that it would provide the key to completing the Crucible, the galaxy's only means of defeating the Reapers. While Shepard attempted to retrieve the beacon's data, Thessia was assaulted by Reaper forces, the first time the asari homeworld had been attacked since the Rachni Wars, and swiftly fell. Out of options, the asari finally joined the Allied war effort, providing numerous resources to bolster the Allied fleets and complete the Crucible. Asari forces went on to fight alongside the other Allied races in the final confrontation with the Reapers over Earth. "
        }
        ],
    "biology": "Asari resemble humans in terms of basic skeletal structure with five digits on each hand and feet that are relatively straight (certainly in comparison to species like quarians and turians). This similarity allows asari to wear human armor. A typical asari has a blue to purple complexion, though a teal complexion is possible albeit seemingly rare. Some asari, such as Matriarch Lidanya, Matriarch Benezia, Liara T'Soni, and Tela Vasir have facial markings, which are unique colored patterns that vary for every asari. Some of these facial markings resemble the eyebrows that humans have, but the asari do not think of the markings as such themselves. In the place of head hair, asari possess semi-flexible, cartilage-based scalp-crests that grow into shape. These structures are rigid, and do not 'flop around' as some believe. Asari have navels as well as breasts that continue to grow with age. Asari also have a robust cellular regenerative system; while they do not heal faster than other species, they are known to reach over 1000 years of age. This long lifespan is rivaled only by the krogan. Asari can see ultraviolet at the short-wavelength end of the spectrum. Asari blood is purple. There is some conflicting information regarding the gender of the asari. Asari are a mono-gendered species with no concept of gender differences. According to Liara, 'male and female have no real meaning for us,' and, if asked, says that she is 'not precisely a woman.' At the same time, asari are often viewed as an all-female race, including by the Codex and by the Galactic Codex: Essentials Edition 2183. To humans at least, asari appear female with feminine physical characteristics and voices. Even among the asari, many individual asari are referred to as “she” and “her“ but some asari prefer male pronouns, while others gravitate toward gender-neutral where language allows. Asari also bear feminine titles like “huntress” and “matriarch” and asari offspring are referred to as “daughters“, however the asari may have chosen feminine pronouns to simplify language translations. However asari gender is defined, they are innately different from humans, for asari can mate and successfully reproduce with any other gender or species through a form of parthenogenesis. Although they have one gender, they are not asexual and do in fact require a partner to reproduce. However, asari reproduction is very different from other forms of sexual reproduction. An asari provides two copies of her own genes to her offspring, one of which is passed on unaltered. The second set of genes is altered in a unique process called melding, also known as the joining or the union. During melding, the eyes of the asari initiating the meld dilate as she consciously attunes her nervous system to her partner's, sending and receiving electrical impulses directly through the skin, however physical contact is not strictly necessary. A common phrase used before melding is 'embrace eternity,' presumably to help focus the partner's mind. Effectively, the asari and her partner briefly become one unified nervous system, sharing memories, thoughts, and feelings. The offspring is always an asari, regardless of the species or sex of the 'father' and in the case that the offspring is of two asari, the father is the one who does not give birth.Uniquely, the asari are known to be perceived as attractive to many other species. This may be because of shared physical characteristics (e.g., body shape for humans, skin color for salarians, head fringe for turians). Mordin Solus postulates that the mechanism behind the asari's cross-species attraction may be neurochemical in nature. The offspring resulting from such interspecies pairings are always asari as no DNA is taken from the partner. Instead, the asari uses the meld to explore her partner's genetic heritage and pass desirable traits on to any offspring and as a 'map' to randomize the genes of the offspring. Additionally, pairings with krogan are not affected by the Genophage. As such, pairings with asari are sometimes seen as a way for a krogan to circumvent the Genophage and have children of their own. The drawback to the asari means of reproduction are the Ardat-Yakshi. These individuals possess a rare genetic defect that causes an asari to overwhelm and destroy her partner’s nervous system when joining. The condition seems to appear only amongst pureblood asari, those whose parents are both asari. It is also possible for an asari to meld with another for the sole purpose of transferring thoughts, without reproduction. The asari initiating the meld can both send and receive information. Liara melds with Commander Shepard several times for the purpose of viewing and helping understand the visions Shepard received from the Prothean beacon. Shiala later melds minds with Shepard for the purpose of “uploading” the Cipher into Shepard’s mind in order to help the Commander understand the visions. Liara also states that the melding of minds is a sign of a deep connection between two individuals, something often reserved for friends and family members; it is also a way to say “farewell.” It is not clear whether ability to meld minds is present from birth or whether asari undergo some sort of puberty to gain it and, if so, when this occurs. When she first melds minds with Shepard, Liara is 106, quite young for an asari. By the time she is 42, Falere’s Ardat-Yakshi condition had already come to light indicating she had attempted to meld at least once. Morinth’s condition was also discovered by the time she was in her 40s. Asari pass through three climacteric life stages, marked by biochemical and physiological changes: *The Maiden stage begins at puberty and is marked by the drive to explore and experience. Most young asari are curious and restless, and it is not uncommon for many to try their hand at dancing in bars or working as mercenaries during this time. *The Matron stage of life begins around the age of 350, though it can be triggered earlier if the individual melds frequently. This period is marked by a desire to settle in one area and raise children. *The Matriarch stage begins around 700 years of age, or earlier if the individual melds rarely. Matriarchs become active in their community as sages and councilors, dispensing wisdom from centuries of experience. Their knowledge and guidance may be one reason why Matriarchs are rarely seen outside asari space.    However, it should be noted that each stage can be started whenever an asari feels that she has reached the correct level of maturity. While each stage of life is marked by strong biological tendencies, individuals do make unexpected life choices. For example, there are Maidens who stay close to home rather than explore, Matrons who would rather work than build a family, and Matriarchs who have no interest in community affairs. ",
    "culture": "Because of their long lifespan, asari tend to have a 'long view' not common in other races. When they encounter a new species or situation, the asari are more comfortable with an extended period of passive observation and study than immediate action. They are unfazed that some of their investments or decisions may not pay off for decades or centuries. Matriarchs can seem to make incomprehensible decisions, but their insight is evident when their carefully-laid plans come to fruition. In interstellar relations, this long view manifests in the unspoken policy of centrism. The asari instinctively seek to maintain stable balances of economic, political, and military power. Traditionally, asari spread their influence through cultural domination and intellectual superiority. They invite new species of advanced development to join the galactic community, knowing that their ideals and beliefs will inevitably influence the existing culture. The asari tend toward communal, consensus attitudes among themselves too: for example, they prefer to live in shared spaces aboard starships even if there are alternatives available. Asari believe that their offspring acquire the best qualities of the 'father' from the melded genes, but evidence is anecdotal. They frown upon intraspecies conception, since genetic traits and cultural insight is gained from mating outside their species, so it's considered wasteful for asari to reproduce together. The results of such unions are occasionally referred to as 'purebloods', a great insult among contemporary asari. A rare genetic defect known as Ardat-Yakshi, which makes asari destroy the partner's mind during melding, occurs much more frequently among the daughters of purebloods. Asari are well aware they tend to be attractive, and are comfortable expressing their sexuality, and can be witnessed as exotic dancers in places like Chora's Den or Afterlife. Young males of other races tend to have a fascination with asari. Kaidan Alenko mentions that the sight of Matriarch Benezia in a pin-striped suit sounds like something from an extranet fetish site. David Anderson admits that, when dealing with the asari, their feminine appearance makes it difficult for him to accept them as one of the most powerful races in the galaxy despite their political and military prowess, but he feels that this isn't his fault due to thousands of years of human cultural bias. Despite appearances to the contrary, asari dancing is more than just a way to fleece money from interspecies admirers. It is actually a form of martial art, akin to tai chi or capoeira, capable of being practiced by sufficiently biotic humans as well. Alec Ryder thinks it is a means by which asari-managed clubs hire dancers who can pull double duty as their own bouncers. Because of their natural sensuality and ability to mate with any species, asari are sometimes rumoured to be promiscuous. These rumours are mostly a result of misinformation (or wishful thinking). In fact, asari have to accept that if they mate outside their own species, they will almost inevitably outlive their partner (with the notable exception of the krogan, who have a similarly immense longevity). Therefore, they have had to apply their philosophical 'long view' to relationships as well, savouring the time they spend with their partners rather than focusing on their inevitable loss. On the Citadel, an asari and her turian companion are trying to decide on a souvenir to purchase, and while her friend feels a fish is too short-lived to make a good memento, the asari notes that they must 'enjoy the time they have with the fish.' Also while browsing at the Memories of Illium kiosk on Illium, an asari and her salarian step-father are trying to decide on a memento to purchase for her mother. As a result of the aging difference, many asari raise their daughters alone, especially if the 'father' species is short-lived. Despite their partner's death, a part of them will live within their other. While little is known of asari relationship customs, the asari life partner of another asari is often referred to as a bondmate. The asari celebrate the springtime fertility ritual Janiris, named for the goddess Athame's guide Janiri, which marks the start of the new year. During this time, they create wreathes of flowers and distribute them among their friends and loved ones. As is the case with the holidays of some other Citadel species, the celebration of Janiris has been adopted by other species that operate in Citadel space. A few asari abandon all but a few personal possessions to become justicars, members of an ancient order of asari adhering to a strict code. Justicars operate inside of asari space correcting injustices, often through harsh means, including death. It is rare for a justicar to leave asari space as it could cause a diplomatic incident with other species. Though all asari are natural biotics, there are some who choose not to develop their biotic power. Doing so precludes an asari from military service, although there is no social stigma attached to the decision. Their version of politeness means that a group of them would be more dispersed owing to a slightly wider zone of personal space, just beyond easy melding distance from each other. Compared to humans, asari normally take meals only twice a day.",
    "government": "The asari governmental structure, known as the Asari Republics, is relatively broad; the asari came late to the notion of world government. For centuries, their homeworld of Thessia was dotted with loose confederacies of great republican cities. The closest Earth equivalent would be the ancient Mediterranean city-states. Since the asari culture values consensus and accommodation, there was little impetus to form larger principalities. Rather than hoard resources, the asari bartered freely. Rather than attack one another over differing philosophies, they sought to understand one another. Only in the information age did the city-states grow close; communication over the internet evolved into an 'electronic democracy'. Aside from their Council representative, the asari have no politicians or elections, but a free-wheeling, all-inclusive legislature that citizens can participate in at will. Policy debates take place at all hours of the day, in official chat rooms and forums moderated by specially-programmed virtual intelligences. All aspects of policy are open to plebiscite at any time. In any given debate, the asari tend to lend the most credence to the opinions of any Matriarchs present, nearly always deferring to the experience of these millennia-old 'wise women'. In modern times, the asari normally act as the diplomatic arm of the Citadel Council, and asari exploration efforts have discovered many races over the years. In approximately 200 BCE, the asari made first contact with the elcor and played a key role in helping them establish a regular trade route to the Citadel. In 2184 CE, the asari cruiser Azedes encountered the pre-spaceflight raloi, who were officially welcomed into the galactic community a year later.",
    "economy": "The asari possess the largest single economy in the galaxy. They have extensive trade and social contacts. Craft guilds, such as those within the cities Serrice and Armali, hold a virtual monopoly on advanced biotic technology. Given their political influence, an embargo by the asari would prove disastrous to the Alliance."
  }
}
]
